[Balance.PawnBalance_HodunkBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="You are an emotional person")
PlayThroughs[1]=(DisplayName="Your pants are too thin.")
PlayThroughs[2]=(DisplayName="Hodnik, high altitude")

[Character.CharClass_HodunkBadass AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

